Repository: codingisacopingstrategy/www.prixfernandbaudinprijs.be
Catalog: conf/locale/*/LC_MESSAGES/django.po
Languages: fr, nl

source: Title (EN)
fr: Titre (EN)
nl: Titel (EN)

source: Title (NL)
fr: Titre (NL)
nl: Titel (NL)

source: Title (FR)
fr: Titre (FR)
nl: Titel (FR)

source: Slug
nl: Web-identifier

source: Unique identifier to be used in a web address: uses only unaccented letters, - and _
nl: Unieke id die moet worden gebruikt in een webadres: gebruikt uitsluitend letters zonder accent,- en _

source: Title
fr: Titre
nl: Titel

source: Subtitle (if any)
fr: Sous-titre (si existant)
nl: Ondertitel

source: Publication year
fr: Année de publication
nl: Publicatiejaar

source: Legal Depot
fr: Dépot légal
nl: Depotplicht

source: Editorial concept
fr: Concept éditorial
nl: Boek concept

source: Comments
fr: Remarques
nl: Commentaren

source: Has been submitted
nl: Is ingediend

source: Submission date
nl: Datum ingediend

source: Print run
fr: Tirage
nl: Oplage

source: Dimensions of the book when it is closed
fr: Dimensions du livre fermé
nl: Afmetingen van de (gesloten) boek

source: Weight of the book
fr: Poids du livre
nl: Gewicht van het boek

source: Pages number
fr: Nombre de pages
nl: Aantal pagina’s

source: Number of sections
fr: Nombre de cahiers
nl: Aantal katern

source: Paper(s)
fr: Papier(s)
nl: Papier(en)

source: Type of binding
fr: Type de reliure ou de brochage
nl: Bind of brocheer wijze

source: Type of printing
fr: Type d’impression
nl: Drukwijzen

source: Fonts
fr: Police(s) de caratère
nl: Lettertype

source: Cover’s number of pages
fr: Nombre de pages de la couverture
nl: Aantal omslagpagina’s

source: Cover’s paper
fr: Papier de la couverture
nl: Omslag papier

source: Cover’s type of printing
fr: Type d’impression de la couverture
nl: Omslag drukwijzen

source: Cover’s finish
fr: Finition de la couverture
nl: Omslag afwerking

source: All books
nl: Alle boeken

source: Subtitle
fr: Sous-titre
nl: Subtitel

source: Category
fr: Catégorie
nl: Boek categorie

source: Publisher
nl: Uitgever

source: Graphic designer
nl: Grafisch vormgever

source: Printer
nl: Drukker

source: Back
fr: Retour
nl: Terug

source: Welcome
fr: Bienvenue
nl: Welkom

source: You can now register a book for Fernand Baudin Prize 2014.<br />For that, fill in the following registration form step by step and as precisely as possible.
nl: U kunt nu een boek inschrijven voor Fernand Baudin Prijs 2014.<br />Op dat, vul de volgende inschrijvingsformulier zo volledig mogelijk in, stap voor stap.

source: The book
fr: Le livre
nl: Het boek

source: Editing
fr: Éditer
nl: Bewerken

source: Submit
nl: Verzenden

source: Logout
fr: Déconnexion
nl: Uitloggen

source: Sign up
fr: Inscription
nl: Registreren

source: Collaborator
nl: Medewerker

source: for
nl: voor

source: Role
nl: rol

source: The collaborators
fr: Les contributeurs
nl: Medewerkers

source: You must register at least one editor, one graphic designer, one printer, even if they are the same persons.
nl: U moet ten minste een redacteur, een grafisch ontwerper en een drukkers opgeven, zelfs als dit dezelfde personen zijn.

source: Start typing the name of your collaborator, and click when you see them appear. Can not find your collaborator in the database? Add them here:
nl: Typ de naam van de medewerker, en klik als u ze ziet verschijnen. Kunt u de medewerker niet vinden in de database? Voeg ze hier toe:

source: Create new collaborator
nl: Maak een nieuwe medewerker

source: Applications
fr: Candidatures
nl: Inschrijvingen

source: The prize is open to <em>all book categories</em>: from the art book to the children’s book, the cooking book and other technical books. Any <em>graphic designer, publisher, printer, artist/conceptor or illustrator</em> working or living in Brussels or Wallonia can compete with a book published in 2014 to which he/she has contributed.
nl: De prijs staat open voor <em>alle categorieën van boeken</em>: van het kunstboek tot het kinderboek, alsmede het kookboek en andere technische boeken. <em>Ieder grafisch vormgever, uitgever, drukker, kunstenaar/ ontwerper of illustrator</em> woonachtig of werkzaam in het Brussels Hoofdstedelijk Gewest of Wallonië, kan meedingen naar de prijs met een boek uitgegeven in 2014 waaraan hij/zij heeft meegewerkt.

source: The registration of books published during the year 2014 will be opened until the 8th of May 2015.
nl: De inschrijving van boeken verschenen in de loop van 2014 zal geopend zijn tot 8 mei 2015.

source: REGISTER A BOOK
fr: Introduire une candidature
nl: Deelnemen

source: Please enter below your email address so that we may verify if your contact is already registered in our database.
fr: Merci d'entrer ci-dessous votre adresse email pour que nous puissions vérifier si vous faites déjà partie de notre base de données.
nl: Gelieve uw emailadres hieronder in te voeren zodat wij kunnen controleren of u reeds deel uitmaakt van onze database.

source: How to apply
fr: Comment inscrire un livre?
nl: Hoe schrijf ik een boek in?

source: Conditions for admission
fr: Conditions d'admission
nl: Toelatingsvoorwaarden

source: An eligible book is one which has been published during the previous year, as well as:
fr: On entend par livre éligible un livre ayant paru dans le courant de la dernière année écoulée ainsi que :
nl: Om in aanmerking te komen voor deelname, moet het boek verschenen en in omloop gebracht zijn in het afgelopen jaar, en ook aan één van de volgende voorwaarden voldoen:

source: a book created by a graphic designer/Artist designer working or living in Brussels for at least one year or a book to which an illustrator working or living in Brussels for at least one year has contributed;
fr: un livre conçu par une/un graphiste ou une/un illustratrice/teur travaillant ou résidant à Bruxelles ou en Wallonie depuis un an;
nl: het boek werd ontworpen door een grafische vormgever en/of kunstenaar-ontwerper die sedert 1 jaar in Brussel of Wallonië werkt of verblijft of tot het boek heeft een illustrator bijgedragen die sedert 1 jaar in Brussel of Wallonië werkt of verblijft ;

source: a book, the publisher of which has his main office in Brussels;
fr: un livre dont l’éditeur a son siège principal à Bruxelles ou en Wallonie;
nl: de uitgever van het boek heeft een hoofdzetel in Brussel of Wallonië;

source: a book, the printer of which has his main work-place in Brussels.
fr: un livre dont l’imprimeur a son siège principal à Bruxelles ou en Wallonie.
nl: de drukker van het boek heeft een hoofdzetel in Brussel of Wallonië.

source: At least one of the three above-mentioned parties must be situated in the Brussels-Capital region or in Wallonia.
fr: Au moins une des trois parties susmentionnées doit être établie dans l’une des deux Régions.
nl: Tenminste één van deze drie hierboven vermelde medewerkers moet in één van beide gewesten gevestigd zijn.

source: Competing in the Fernand Baudin Prize is entirely free of charge.
fr: La participation au Prix Fernand Baudin est entièrement gratuite.
nl: De deelname aan de Fernand Baudin Prijs is volledig gratis.

source: Finally, for your submission of a book to be accepted by the Fernand Baudin Prize, you must print out the registration form and send it with one new copy of the book until the 8th of May 2015 to the following address:
nl: Opdat uw deelname aan de Fernand Baudin Prijs in aanmerking zou worden genomen, moet u na de inschrijving online het inschrijvingsformulier afdrukken en het samen met één nieuw exemplaar van het boek opsturen voor 8 mei 2015 naar het volgende adres:

source: POINT CULTURE<br />Fernand Baudin Prize<br />Place de l'Amitié 6<br />1160 Brussels<br />Belgium
nl: POINT CULTURE<br />Fernand Baudin Prijs<br />Place de l’Amitié 6<br />1160 Brussel<br />België

source: The person who submits a book for participation, becomes the contactperson, and agrees to supply to the organizers, free of charge, three extra copies if this specific book is awarded a prize.
fr: En s’inscrivant, le dépositaire de la candidature devient la personne de contact et s'engage à remettre gratuitement aux organisateurs du Prix trois exemplaires supplémentaires de l’ouvrage si celui-ci est primé.
nl: Diegene die het boek inschrijft voor deelname, wordt de contactpersoon en verbindt zich ertoe om drie bijkomende exemplaren van het boek gratis ter beschikking te stellen aan de organisatoren indien het boek bekroond wordt.

source: Click here to see the official rules of the competition.
fr: Vous trouverez le règlement général du concours ici.
nl: U vindt hier het volledige wedstrijdreglement.

source: Procedure for registration:
fr: Marche à suivre:
nl: Werkwijze

source: fill in online the registration form step by step and as precisely as possible;
fr: remplissez le formulaire en ligne de façon la plus complète possible, étape par étape;
nl: vul online het inschrijvingsformulier zo volledig mogelijk in, stap voor stap;

source: you may find that some contributors are already registered in our database, if not, please provide the necessary information;
fr: retrouvez les contributeurs déjà encodés dans notre base de données ou insérez des nouveaux contributeurs;
nl: sommige medewerkers zult u reeds terugvinden in onze database, indien niet, vult u zelf de gevraagde gegevens in de velden in;

source: with every step of the registration, there is the possibility to leave comments, notes and complementary information in the field “comments”;
fr: à toutes les étapes de l'inscription, insérez notes, commentaires ou supplément d'information dans le champ "remarques" ;
nl: bij iedere stap van de inschrijving kan u opmerkingen en bijkomende informatie ingeven in het veld "opmerkingen";

source: up until the final validation of your registration, you can always go back to previous step(s) to change or complete the provided information;
fr: revenez aux étapes précédentes pour les compléter ou les modifier jusqu'à la validation finale;
nl: u kan steeds naar voorgaande stap(pen) terugkeren om bepaalde gegevens te wijzigen en/of aan te vullen en dit tot aan de uiteindelijke validatie van de inschrijving;

source: once your registration is complete, download the registration form in PDF-format;
fr: téléchargez le formulaire en format PDF une fois l'inscription clôturée;
nl: eens de inschrijving afgesloten is, moet u het inschrijvingsformulier downloaden in PDF-formaat;

source: print out this form and send it out with one new copy of the book.
fr: imprimez le formulaire et envoyez-le accompagné d'un livre neuf.
nl: tenslotte print u dit formulier af en stuurt u dit op samen met één nieuw exemplaar van het boek.

source: If it is the first time that you are submitting a book, kindly communicate to us your complete contact information.<br />The following elements are important for us to communicate with you, and to have a better understanding of the context of each actor participating to the Prize.
fr: Si c'est la première fois que vous posez une candidature, merci de nous communiquer vos coordonnées complètes.<br />Les éléments suivants nous permettront d’établir une communication efficace avec vous et de mieux connaître le contexte de chaque acteur participant au Prix.
nl: Indien het de eerste keer is dat u deelneemt, gelieve uw volledige contactgegevens in te vullen.<br />De volgende elementen zijn belangrijk voor ons om met u te communiceren, en een beter begrip van de context van elke deelnemer aan de Prijs hebben.

source: Thank you for your participation!
fr: Merci pour votre participation!
nl: Dank u voor uw deelname!

source: Application summary
fr: Résumé de la candidature
nl: Samenvatting van de inschrijving

source: You can now check the summary of your book submission.
fr: Veuillez vérifier ci-dessous les données de votre candidature.
nl: U ziet hier een samenvatting van uw inschrijving.

source: Modify
fr: Modifier
nl: Wijzigen

source: Legal depot
fr: Dépôt légal
nl: Depotplicht

source: Once you have confirmed these data, you shall receive confirmation of your submission by email.
fr: Une fois que vous avez confirmé les données, vous recevrez la confirmation de votre candidature par e-mail.
nl: Wanneer u alles heeft nagekeken en u deze gegevens bevestigt, ontvangt u via email een bevestiging van uw inschrijving.

source: Submit for Fernand Baudin Prize 2014
nl: Schrijf uw boek in voor Fernand Baudin Prijs 2014

source: Dutch
fr: Néerlandais
nl: Nederlands

source: English
fr: Anglais
nl: Engels

source: French
fr: Français
nl: Frans

source: Content (EN)
fr: Contenu (EN)
nl: Inhoud (EN)

source: Content (NL)
fr: Contenu (NL)
nl: Inhoud (NL)

source: Content (FR)
fr: Contenu (FR)
nl: Inhoud (FR)

source: Password changed successfully.
fr: Le mot de passe a été modifié avec succès.
nl: Wachtwoord succesvol gewijzigd.

source: Change password: %s
fr: Modifier le mot de passe: %s
nl: Wachtwoord wijzigen: %s

source: A user with that email already exists.
fr: Un utilisateur a déjà enregistré cet email.
nl: Een gebruiker met dat e-mail al bestaat.

source: The two password fields didn't match.
fr: Les deux champs de mot de passe ne correspondent pas.
nl: De twee wachtwoord velden komen niet overeen.

source: Password
fr: Mot de passe
nl: Wachtwoord

source: Password confirmation
fr: Confirmation du mot de passe
nl: Wachtwoord bevestiging

source: Enter the same password as above, for verification.
fr: Entrer le même mot de passe pour vérification
nl: Voer hetzelfde wachtwoord als hierboven, ter verificatie.

source: Raw passwords are not stored, so there is no way to see this user's password, but you can change the password using <a href="password/">this form</a>.
nl: De paswoorden zelf worden niet opgeslagen, dus kunnen niet geraadpleegd worden, maar het wachtwoord kan gewijzigd worden met <a href="password/">dit formulier</a>.

source: No user with that email exists
fr: Aucun utilisateur n’a enregistré cet email
nl: Geen gebruiker met dit e-mail bestaat

source: The two passwords did not match
fr: Les deux mots de passe ne correspondent pas.
nl: De twee wachtwoorden komen niet overeen

source: first name
fr: prénom
nl: voornaam

source: last name
fr: nom
nl: achternaam

source: email address
fr: adresse email
nl: email adres

source: email address - alternate
fr: adresse email - autre
nl: email adres - ander

source: company name
nl: bedrijfsnaam

source: job title
fr: titre professionnel
nl: functietitel

source: email invalid
fr: email invalide
nl: e-mail adres niet correct

source: address
fr: adresse
nl: adres

source: postal code
fr: code postal
nl: postcode

source: city
fr: ville
nl: stad

source: state or province
fr: état ou province
nl: staat of provincie

source: country code (ex: BE)
fr: code du pays (ex: BE)
nl: landnummer (ex: BE)

source: phone number
fr: Numéro de téléphone
nl: telefoonnummer

source: phone number - mobile
fr: numéro de téléphone - mobile
nl: mobiel nummer

source: phone number - alternate
fr: numéro de téléphone - autre
nl: telefoonnummer - ander

source: fax number
fr: Numéro de fax
nl: fax nummer

source: language EN / FR / NL
fr: langage EN / FR / NL
nl: taal EN / FR / NL

source: gender
fr: genre
nl: geslacht

source: birthday
fr: date de naissance
nl: geboortedag

source: place of birth
fr: lieu de naissance
nl: geboorteplaats

source: national number
fr: numéro national
nl: nationaal nummer

source: id card number
fr: Numéro de la carte d’identité
nl: id kaart nummer

source: sis number
fr: Numéro SIS
nl: sis nummer

source: vat number
fr: Numéro TVA
nl: vat antaal

source: company registration number
fr: numéro d’entreprise
nl: Ondernemingsnummer

source: subscribed to mailing
nl: op de mailinglijst geabonneerd

source: staff status
fr: statut de l’équipe
nl: medewerker website

source: Designates whether the user can log into this admin site.
nl: Bepaalt of de gebruiker in kan loggen op de admin

source: active
fr: actif
nl: actief

source: Designates whether this user should be treated as active. Unselect this instead of deleting accounts.
nl: Geeft aan of de gebruiker als actief beschouwd moet worden. Gebruik deze optie ipv accounts te verwijderen.

source: date joined
fr: date d’inscription
nl: datum lid geworden

source: user
fr: utilisateurs
nl: gebruiker

source: users
fr: utilisateurs
nl: gebruikers

source: You can now register a book for Fernand Baudin Prize 2013.<br />For that, fill in the following registration form step by step and as precisely as possible.
fr: Vous pouvez maintenant enregistrer un livre au Prix Fernand Baudin 2013.<br />Pour cela, remplissez le formulaire suivant de façon la plus complète possible, étape par étape.

source: You must register at least one editor, one graphic designer, one printer, one binder, even if they are the same persons.
fr: Vous devez au moins enregistrer un éditeur, un graphiste, un imprimeur et un relieur, même si ce sont les mêmes personnes.

source: The prize is open to <em>all book categories</em>: from the art book to the children’s book, the cooking book and other technical books. Any <em>graphic designer, publisher, printer, artist/conceptor or illustrator</em> working or living in Brussels or Wallonia can compete with a book published in 2013 to which he/she has contributed.
fr: Le prix est ouvert à <em>toutes les catégories de livres</em>: du livre d’art au livre jeunesse, en passant par le livre de cuisine et autres livres techniques. <em>Tout graphiste, éditeur, imprimeur, artiste concepteur ou illustrateur</em> travaillant ou résidant dans la Région Bruxelles Capitale ou en Wallonie peut concourir pour un livre publié en 2013 auquel il a participé.

source: The registration of books published during the year 2013 will be opened from the 16th of December to the 31st of January.
fr: L’inscription au concours des livres publiés dans l’année 2013 sera ouverte jusqu’au 31 janvier.

source: Finally, for your submissioin of a book to be accepted by the Fernand Baudin Prize, you must print out the registration form and send it with one new copy of the book before 31th January 2014 to the following address:
fr: Pour que la candidature d'un livre au Prix Fernand Baudin soit prise en compte, veuillez, retournez le formulaire imprimé accompagné d'un exemplaire neuf du livre avant le 31 janvier 2014 à l'adresse suivante:

source: BRUSSELS INVEST &amp; EXPORT<br />Madeleine Cantaert<br />Concerning: Fernand Baudin Prize<br />Avenue Louise 500/4<br />1050 Bruxelles
fr: BRUXELLES INVEST &amp; EXPORT<br />Madeleine Cantaert<br />Concerne: Prix Fernand Baudin 2013<br />Avenue Louise 500/4 <br />1050 Bruxelles

source: Submit for Fernand Baudin Prize 2013
fr: Inscrivez votre livre au Prix Fernand Baudin 2013!

source: Personal info
fr: Informations personnelles

source: Important dates
fr: Dates importantes

source: where do your work
fr: où travaillez-vous

source: website
fr: site internet

source: iban number
fr: Numéro IBAN
